const cardsArray = [
	{
		cardId: 1,
		tags: ['#ЛучшеВместе'],
		title:
			'Молодёжь Южного Урала помогает семьям военнослужащих в сёлах и деревнях',
		date: '23.04.23',
	},
	{
		cardId: 2,
		tags: ['#ЛучшеВместе'],
		title:
			'Обновление закона «О благотворительной деятельности и добровольчестве»',
		date: '12.06.23',
	},
	{
		cardId: 3,
		tags: ['#ЛучшеВместе'],
		title:
			'Более 500 уникальных проектов из 95 стран представлены на Международной Премии',
		date: '23.04.23',
	},
	{
		cardId: 4,
		tags: ['#ЛучшеВместе'],
		title:
			'Обновление закона «О благотворительной деятельности и добровольчестве»',
		date: '23.04.23',
	},
	{
		cardId: 5,
		tags: ['#ЛучшеВместе'],
		title:
			'Молодёжь Южного Урала помогает семьям военнослужащих в сёлах и деревнях',
		date: '23.04.23',
	},
];

export default cardsArray;
