const valuesArray = [
	{
		valuesId: 1,
		title: 'Шанс вдохнуть жизнь в свой город:',
		description:
			'Платформа предоставляет волонтерам возможность активно участвовать в реализации городских проектов и инициатив, чтобы оживить и улучшить городскую среду, создавая пространства и услуги, соответствующие ожиданиям жителей.',
	},
	{
		valuesId: 2,
		title: 'Персональный рост и расширение горизонтов:',
		description:
			'Волонтерство на платформе предоставляет уникальную возможность для развития профессиональных и личностных навыков. Вы сможете приобрести новые знания, опыт работы в команде и столкнуться с реальными вызовами, что способствует вашему личному росту и развитию.',
	},
	{
		valuesId: 3,
		title: 'Содействие взаимодействию и взаимоподдержке',
		description:
			' Участие в городских проектах и инициативах помогает вам встретить единомышленников и создать прочные связи в городском сообществе. Вы будете работать рука об руку с другими волонтёрами, чтобы достичь общих целей и создать сильную и взаимодействующую команду.',
	},
	{
		valuesId: 4,
		title: 'Вдохновение к позитивным переменам:',
		description:
			'Ваше участие в проектах и инициативах на платформе будет служить источником вдохновения для других жителей города. Вы станете активным гражданином, оказывая заботу о своем городе, влияя на позитивные изменения и стимулируя других к активности и участию в общественной жизни.',
	},
];

export default valuesArray;
